Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: export import select preferences cut save
fr: options chercher veuillez sélectionner chercher sélectionner
ja: エラー コピー 挿入 システム 印刷 情報

source: open system system options options
fr: préférences fichier modifier fichier fenêtre
ja: 情報 切り取り インポート 共有 確認

source: print edit about select cut
fr: format préférences supprimer informations chercher
ja: 確認 共有 取り消し アプリケーション 情報

source: open warning share edit options close window
fr: nouveau format rechercher veuillez application copier bouton
ja: 検索 貼り付け 書式 エクスポート 貼り付け 警告 ヘルプ

source: options view open button
fr: format fermer imprimer fichier
ja: メニュー 検索 貼り付け 情報

source: tools select print new
fr: rétablir remplacer couper sélectionner
ja: クリック 開く 印刷 貼り付け

source: undo tools share insert file
fr: affichage avertissement fichier fichier veuillez
ja: 検索 共有 アプリケーション 新規 やり直し

source: information settings select file delete application
fr: fermer format avertissement insérer nouveau terminé
ja: ツール ボタン コピー 完了 削除 ツール

source: edit find warning redo settings error
fr: sélectionner partager outils confirmer remplacer coller
ja: システム ヘルプ エクスポート 閉じる ウインドウ 環境設定

source: share save help copy
fr: terminé application paramètres enregistrer
ja: やり直し 書式 エクスポート 閉じる

source: replace view delete select
fr: partager rétablir fichier nouveau
ja: 警告 新規 アプリケーション 開く

source: edit settings edit file help copy
fr: partager informations confirmer imprimer terminé copier
ja: 情報 アプリケーション 置換 ウインドウ オプション インポート

source: error click information window undo warning replace import
fr: terminé affichage affichage importer rechercher fermer supprimer format
ja: 保存 クリック ヘルプ ボタン 設定 設定 選択 開く

source: menu insert click
fr: importer informations remplacer
ja: 検索 クリック 取り消し

source: save paste view view new close system replace
fr: fichier exporter erreur confirmer paramètres système bouton affichage
ja: 閉じる 表示 情報 検索 クリック コピー 情報 置換

source: redo cut menu tools export new information
fr: supprimer format préférences cliquer annuler options sélectionner
ja: 選択 ファイル 挿入 クリック アプリケーション 挿入 エラー

source: menu edit warning export save tools new
fr: modifier application exporter imprimer exporter imprimer couper
ja: エクスポート 完了 取り消し 警告 削除 設定 アプリケーション

source: new insert delete
fr: sélectionner paramètres application
ja: コピー 確認 システム

source: please button click import delete export
fr: format sélectionner fenêtre outils supprimer rechercher
ja: 確認 表示 エクスポート 置換 印刷 切り取り

source: application new cut click edit application
fr: paramètres rechercher enregistrer enregistrer préférences couper
ja: 編集 挿入 印刷 共有 検索 設定

source: insert view the undo button edit share
fr: paramètres rétablir outils imprimer sélectionner rechercher imprimer
ja: 検索 やり直し 挿入 検索 削除 情報 完了

source: settings about find select share paste copy
fr: format veuillez imprimer importer fenêtre ouvrir aide
ja: システム 削除 情報 新規 情報 新規 システム

source: help redo cut replace cut delete file
fr: bouton menu fichier modifier sélectionner menu fermer
ja: 保存 設定 警告 ファイル 削除 挿入 切り取り

source: delete redo redo file share print
fr: affichage système supprimer modifier préférences fermer
ja: 完了 完了 ヘルプ ファイル コピー システム

source: button replace find insert find find click print
fr: rechercher veuillez outils enregistrer importer insérer terminé fichier
ja: 閉じる メニュー 共有 開く インポート メニュー 完了 環境設定

source: window insert open cut
fr: affichage enregistrer paramètres application
ja: エラー 警告 情報 確認

source: about format search view options new view export
fr: nouveau enregistrer exporter outils menu format modifier insérer
ja: インポート システム アプリケーション 表示 警告 貼り付け 書式 保存

source: options the new
fr: enregistrer copier nouveau
ja: オプション 閉じる 表示

source: file open insert menu about menu the
fr: terminé bouton remplacer système exporter remplacer ouvrir
ja: エラー 開く やり直し 情報 警告 完了 エラー

source: close view the
fr: annuler couper fenêtre
ja: 貼り付け システム 書式

source: options search new button share application
fr: chercher format erreur importer veuillez partager
ja: ファイル 設定 ウインドウ 閉じる 切り取り 書式

source: information settings copy print menu open
fr: copier modifier veuillez supprimer format ouvrir
ja: 取り消し コピー 環境設定 コピー やり直し 挿入

source: preferences help save print
fr: options fermer modifier informations
ja: ウインドウ 印刷 コピー 開く

source: settings view window find
fr: supprimer système coller importer
ja: システム ボタン 閉じる 警告

source: import system copy
fr: avertissement système système
ja: 確認 ヘルプ 開く

source: preferences open export view undo application
fr: rechercher fichier importer copier confirmer avertissement
ja: 検索 メニュー 切り取り ツール 情報 ヘルプ

source: export import help button system open
fr: enregistrer cliquer préférences exporter format sélectionner
ja: 確認 書式 ボタン ヘルプ 環境設定 保存

source: menu help save
fr: enregistrer fichier importer
ja: 保存 新規 情報

source: menu about settings edit
fr: couper ouvrir remplacer application
ja: 書式 完了 新規 新規

source: view copy preferences
fr: coller imprimer remplacer
ja: メニュー 閉じる 保存

source: delete find application information search
fr: remplacer fichier couper enregistrer format
ja: 共有 オプション 削除 アプリケーション 検索

source: copy information button search
fr: imprimer rechercher annuler confirmer
ja: 編集 ボタン 共有 環境設定

source: help help undo view tools paste replace
fr: bouton terminé aide paramètres terminé fenêtre fenêtre
ja: 表示 共有 システム システム 置換 書式 印刷

source: save help open view save
fr: terminé couper coller terminé outils
ja: エクスポート オプション 挿入 共有 ボタン

source: import view tools preferences copy
fr: partager enregistrer outils confirmer remplacer
ja: 切り取り 選択 情報 貼り付け 検索

source: insert search save open new undo save
fr: nouveau fichier fermer annuler chercher insérer coller
ja: ツール 表示 挿入 開く 切り取り 環境設定 クリック

source: preferences delete redo paste click search
fr: rétablir avertissement fermer exporter bouton menu
ja: 置換 ヘルプ 情報 挿入 エクスポート オプション

source: redo undo view select the button delete open
fr: préférences sélectionner nouveau aide nouveau outils importer préférences
ja: エラー 保存 書式 確認 編集 完了 インポート 確認

source: open new the information information
fr: copier rétablir paramètres insérer menu
ja: 印刷 書式 切り取り 新規 やり直し

source: error delete information
fr: outils coller rechercher
ja: エクスポート システム 削除

source: import warning select replace
fr: partager fenêtre terminé format
ja: ウインドウ 新規 アプリケーション オプション

source: tools copy save edit share about select
fr: modifier couper couper couper copier coller enregistrer
ja: 情報 選択 挿入 保存 ツール 切り取り 置換

source: close import file click replace replace
fr: sélectionner modifier paramètres ouvrir format affichage
ja: 新規 システム 共有 切り取り 置換 開く

source: new error window help share settings file
fr: format terminé options options avertissement ouvrir importer
ja: クリック 警告 開く 編集 貼り付け 設定 削除

source: tools tools export
fr: copier chercher importer
ja: 切り取り ヘルプ 削除

source: error information help
fr: confirmer rétablir rechercher
ja: ボタン ボタン 検索

source: new please about find save system warning
fr: bouton supprimer rechercher cliquer supprimer sélectionner couper
ja: 印刷 閉じる クリック 共有 編集 ファイル エクスポート

source: insert information button click import share view delete
fr: fenêtre rechercher informations imprimer couper insérer remplacer fermer
ja: 検索 エクスポート 置換 ヘルプ 確認 確認 貼り付け 情報

source: close click format replace
fr: fichier application fermer avertissement
ja: 新規 ヘルプ 確認 ツール

source: information the import please settings tools
fr: bouton exporter options fenêtre insérer fichier
ja: ツール 印刷 情報 警告 インポート ツール

source: warning file options print undo
fr: veuillez fermer partager paramètres nouveau
ja: 情報 オプション 完了 エラー 環境設定

source: edit save window
fr: aide cliquer partager
ja: 書式 開く アプリケーション

source: import share help the
fr: modifier avertissement fichier coller
ja: 検索 貼り付け 削除 オプション

source: redo export edit window information export options
fr: affichage annuler système rechercher imprimer couper format
ja: 削除 検索 共有 取り消し 選択 貼り付け 共有

source: edit insert print menu error redo about find
fr: rechercher système fenêtre système erreur informations paramètres préférences
ja: 検索 閉じる コピー ツール クリック クリック 印刷 ファイル

source: button cut options please
fr: outils ouvrir application menu
ja: 取り消し 完了 完了 切り取り

source: button search about replace
fr: nouveau ouvrir affichage supprimer
ja: クリック 確認 メニュー メニュー

source: tools select the select
fr: enregistrer aide cliquer exporter
ja: 検索 情報 設定 警告

source: view tools information new cut application print
fr: chercher format imprimer cliquer menu annuler préférences
ja: メニュー エクスポート インポート 挿入 ウインドウ 環境設定 設定

source: find application file paste insert search
fr: rétablir aide remplacer terminé aide importer
ja: ファイル 取り消し やり直し エラー 検索 検索

source: copy information save
fr: fenêtre avertissement informations
ja: コピー エラー 保存

source: help save export information view print
fr: format veuillez menu fenêtre fenêtre format
ja: 書式 書式 システム 挿入 印刷 閉じる

source: file close cut find button
fr: rechercher nouveau importer rétablir ouvrir
ja: 情報 メニュー ツール 編集 コピー

source: edit menu cut close find search button tools
fr: confirmer terminé coller partager aide fenêtre aide avertissement
ja: 新規 情報 確認 環境設定 開く ファイル 削除 共有

source: please print find delete
fr: avertissement application paramètres fermer
ja: 削除 エラー 取り消し 削除

source: new import button cut button share
fr: cliquer aide erreur aide ouvrir rétablir
ja: クリック エクスポート 貼り付け ヘルプ 確認 ヘルプ

source: application system cut search
fr: informations avertissement avertissement fermer
ja: ウインドウ オプション ボタン 閉じる

source: preferences replace cut system format
fr: terminé informations format fenêtre supprimer
ja: 削除 コピー エクスポート 共有 書式

source: import undo settings tools
fr: informations affichage couper paramètres
ja: インポート ツール ヘルプ 開く

source: paste find find menu menu
fr: bouton copier sélectionner remplacer fichier
ja: ファイル 削除 共有 選択 エクスポート

source: find print replace about tools
fr: chercher importer remplacer modifier préférences
ja: 確認 エクスポート ツール 表示 選択

source: file please delete menu preferences preferences select save
fr: sélectionner insérer application bouton ouvrir imprimer fermer partager
ja: コピー 警告 表示 ヘルプ メニュー 閉じる 情報 共有

source: application information menu options
fr: préférences aide fenêtre fermer
ja: クリック エクスポート システム 完了

source: print error find preferences about help information delete
fr: application importer enregistrer rétablir supprimer outils avertissement bouton
ja: ウインドウ クリック 表示 エクスポート 検索 エクスポート 表示 環境設定

source: warning application application search
fr: sélectionner insérer erreur importer
ja: 削除 ファイル 表示 警告

source: search select options
fr: format paramètres fenêtre
ja: オプション 切り取り やり直し

source: warning please options system window share find
fr: remplacer erreur fenêtre remplacer erreur rechercher chercher
ja: エクスポート ヘルプ 情報 挿入 印刷 確認 検索

source: error open insert application
fr: système ouvrir nouveau format
ja: 編集 メニュー 環境設定 貼り付け

source: undo replace print
fr: couper terminé fermer
ja: 完了 削除 表示

source: delete save delete format find insert close
fr: partager erreur ouvrir enregistrer cliquer format rétablir
ja: エラー システム インポート 編集 編集 開く オプション

source: menu please replace
fr: informations chercher options
ja: 検索 オプション 確認

source: paste format close
fr: enregistrer aide insérer
ja: 挿入 環境設定 新規

source: search application export save paste the warning menu
fr: partager préférences options chercher veuillez nouveau paramètres aide
ja: アプリケーション 開く 検索 ツール コピー 閉じる 置換 完了

source: open paste menu information options
fr: insérer terminé système annuler fichier
ja: 共有 システム 貼り付け 選択 システム

source: print view redo preferences new find
fr: fenêtre informations application fenêtre importer avertissement
ja: 閉じる 環境設定 表示 切り取り 挿入 挿入

source: close close cut
fr: application erreur avertissement
ja: 切り取り 選択 オプション

source: delete the save select view
fr: affichage confirmer rétablir informations affichage
ja: 挿入 編集 検索 やり直し エラー

source: open delete view search share application replace button
fr: coller informations rétablir exporter rechercher erreur cliquer enregistrer
ja: 印刷 環境設定 確認 エクスポート メニュー 削除 やり直し 情報

source: save file redo options
fr: imprimer outils erreur paramètres
ja: ファイル ツール 挿入 表示

source: find share options edit
fr: nouveau menu supprimer paramètres
ja: オプション 検索 アプリケーション エラー

source: copy export delete
fr: copier sélectionner enregistrer
ja: エラー 編集 警告

source: menu format system
fr: veuillez imprimer coller
ja: 表示 オプション コピー

source: replace undo delete file find
fr: rétablir options nouveau ouvrir imprimer
ja: 環境設定 クリック エラー ファイル アプリケーション

source: help tools replace search
fr: fichier préférences ouvrir rechercher
ja: メニュー 完了 検索 削除

source: about share import help the replace find
fr: supprimer supprimer insérer paramètres format informations outils
ja: 置換 確認 ヘルプ エラー 情報 取り消し やり直し

source: options select preferences redo warning
fr: ouvrir remplacer veuillez annuler options
ja: インポート アプリケーション 切り取り 検索 貼り付け

source: error undo about view file menu
fr: enregistrer rétablir importer outils confirmer modifier
ja: 確認 エクスポート 表示 完了 情報 情報

source: please import format format preferences select export
fr: copier paramètres confirmer aide confirmer sélectionner outils
ja: オプション アプリケーション ファイル 設定 閉じる 切り取り インポート

source: button format new about error the
fr: chercher copier coller format partager fenêtre
ja: インポート コピー 情報 オプション クリック 検索

source: new close settings system paste open menu
fr: paramètres cliquer remplacer affichage fichier aide copier
ja: エクスポート 印刷 アプリケーション インポート 確認 環境設定 切り取り

source: search help menu
fr: partager veuillez exporter
ja: 置換 情報 削除

source: copy file find insert tools
fr: exporter fermer supprimer nouveau rechercher
ja: 情報 ツール 確認 完了 エクスポート

source: paste the find window print please
fr: confirmer cliquer options modifier exporter confirmer
ja: 新規 エラー やり直し 設定 完了 システム

source: click edit settings
fr: supprimer supprimer imprimer
ja: 編集 インポート システム

source: error please format options
fr: insérer coller insérer annuler
ja: 表示 オプション インポート ボタン

source: find settings click insert button insert edit
fr: enregistrer fermer menu bouton annuler chercher modifier
ja: メニュー 新規 選択 クリック 情報 切り取り 保存

source: undo search tools
fr: insérer rétablir erreur
ja: 表示 オプション やり直し

source: open tools tools
fr: ouvrir veuillez sélectionner
ja: エクスポート 情報 インポート

source: delete button view menu warning search
fr: modifier sélectionner fermer options fichier application
ja: 検索 表示 情報 開く 情報 メニュー

source: window paste error about
fr: outils ouvrir chercher enregistrer
ja: 環境設定 新規 設定 削除

source: information search copy new view export
fr: outils sélectionner confirmer paramètres enregistrer copier
ja: 書式 保存 置換 エクスポート 新規 ファイル

source: redo replace redo window copy options delete information
fr: chercher ouvrir menu copier préférences importer remplacer format
ja: 書式 置換 情報 情報 警告 警告 環境設定 印刷

source: close paste insert copy application
fr: sélectionner sélectionner erreur avertissement fermer
ja: システム ツール システム 確認 ヘルプ

source: about options system tools view system settings please
fr: menu préférences chercher sélectionner insérer fermer nouveau ouvrir
ja: 閉じる 確認 開く コピー 削除 クリック エラー 共有

source: options information button application please import system view
fr: outils sélectionner fichier exporter copier menu ouvrir remplacer
ja: 編集 完了 保存 ボタン やり直し 設定 取り消し エラー

source: application button edit search
fr: menu insérer bouton couper
ja: システム ファイル オプション システム

source: tools undo view new view print cut
fr: affichage insérer fenêtre ouvrir modifier options veuillez
ja: 取り消し 完了 エクスポート 取り消し エクスポート 新規 閉じる

source: edit replace insert import open
fr: confirmer outils couper outils informations
ja: 検索 新規 確認 ツール 確認

source: cut tools import
fr: coller fenêtre couper
ja: 置換 設定 ウインドウ

source: search error format open file
fr: sélectionner rechercher système chercher remplacer
ja: 貼り付け ウインドウ 置換 開く 開く

source: information select share export export search the
fr: veuillez rétablir système fichier application sélectionner informations
ja: クリック 情報 設定 クリック 取り消し 保存 クリック

source: search warning error edit new find window
fr: application outils aide rétablir terminé informations modifier
ja: 完了 選択 ツール コピー 新規 表示 設定

source: open cut click select search warning window
fr: nouveau supprimer fermer partager outils annuler modifier
ja: 編集 警告 保存 挿入 エラー 削除 書式

source: system redo settings preferences menu application new the
fr: remplacer informations chercher erreur ouvrir fenêtre enregistrer bouton
ja: 取り消し インポート やり直し 完了 設定 置換 エクスポート 検索

source: export settings error warning select import view
fr: veuillez système coller chercher application fermer cliquer
ja: システム 設定 アプリケーション 書式 完了 コピー 情報

source: help delete error delete information redo replace search
fr: fichier erreur fichier chercher application application couper affichage
ja: 挿入 ファイル 確認 挿入 情報 設定 選択 書式

source: click application please
fr: chercher insérer options
ja: 挿入 検索 情報

source: redo options help
fr: veuillez veuillez confirmer
ja: ウインドウ 置換 置換

source: application warning about help replace click
fr: enregistrer insérer sélectionner application nouveau fichier
ja: ボタン 取り消し アプリケーション メニュー コピー ファイル

source: redo close select format file close the application
fr: préférences insérer chercher format application aide remplacer imprimer
ja: ツール 共有 置換 削除 クリック インポート 検索 開く

source: new tools help find share error search
fr: fenêtre coller informations terminé coller bouton chercher
ja: 切り取り インポート 情報 コピー アプリケーション コピー 挿入

source: replace view settings export save application share
fr: copier rechercher sélectionner erreur options nouveau modifier
ja: 情報 共有 挿入 システム 閉じる 情報 コピー

source: import new format
fr: aide remplacer outils
ja: 共有 オプション 挿入

source: please button click
fr: application ouvrir erreur
ja: 編集 ウインドウ 設定

source: options close button edit help file
fr: options enregistrer terminé rechercher modifier confirmer
ja: エクスポート ヘルプ ヘルプ 環境設定 検索 やり直し

source: edit share close
fr: informations ouvrir importer
ja: 検索 共有 警告

source: preferences undo save options button
fr: confirmer préférences importer options imprimer
ja: 新規 確認 環境設定 エクスポート メニュー

source: cut tools save
fr: cliquer confirmer partager
ja: ボタン 挿入 メニュー

source: find search help cut share about search
fr: terminé fenêtre importer confirmer bouton informations nouveau
ja: 新規 コピー コピー 検索 貼り付け クリック 完了

source: please copy share
fr: confirmer aide chercher
ja: 閉じる ファイル コピー

source: help click redo settings export print warning share
fr: insérer confirmer modifier outils remplacer application rétablir exporter
ja: ボタン 検索 検索 クリック 警告 システム ファイル 情報

source: warning the settings help window
fr: coller copier enregistrer fermer modifier
ja: 情報 編集 ツール 表示 検索

source: file search help paste button search information
fr: exporter rechercher cliquer remplacer enregistrer informations avertissement
ja: やり直し 置換 編集 編集 貼り付け メニュー 共有

source: application replace open print delete cut copy search
fr: veuillez rechercher rechercher menu rétablir fenêtre préférences coller
ja: 保存 ファイル ツール 置換 アプリケーション システム ウインドウ ファイル

source: share undo import close insert copy application
fr: imprimer préférences options sélectionner menu chercher rétablir
ja: 新規 保存 メニュー 貼り付け ボタン コピー 開く

source: copy window information close
fr: système annuler supprimer partager
ja: やり直し 環境設定 設定 共有

source: click select information settings preferences please menu select
fr: informations terminé fenêtre coller erreur fenêtre supprimer confirmer
ja: やり直し やり直し エラー 情報 閉じる 確認 警告 閉じる

source: paste about insert
fr: imprimer erreur sélectionner
ja: 共有 ボタン 置換

source: options replace share warning information menu button open
fr: paramètres fichier bouton fichier supprimer couper affichage remplacer
ja: エラー 設定 エラー 挿入 開く ヘルプ 書式 クリック

source: delete save application format replace warning
fr: application menu affichage nouveau annuler préférences
ja: クリック クリック 共有 表示 クリック 保存

source: undo replace search import cut system share import
fr: fichier remplacer préférences aide sélectionner veuillez aide format
ja: 検索 置換 印刷 置換 検索 ツール アプリケーション 検索

source: edit help redo export redo settings settings
fr: remplacer bouton confirmer annuler format préférences fenêtre
ja: 検索 ファイル 選択 検索 ヘルプ 印刷 ツール

source: click select error insert about file preferences edit
fr: bouton erreur veuillez système modifier rechercher ouvrir coller
ja: 完了 完了 検索 情報 インポート 書式 メニュー 開く

source: close options menu error copy copy
fr: insérer rétablir partager chercher rechercher partager
ja: システム アプリケーション 表示 エクスポート 保存 共有

source: undo paste undo information system
fr: système informations partager remplacer cliquer
ja: 削除 選択 確認 ヘルプ 新規

source: search click error error edit find
fr: affichage rétablir veuillez menu remplacer sélectionner
ja: エクスポート 保存 エクスポート 閉じる 貼り付け 警告

source: please print import window application
fr: chercher terminé fichier nouveau rechercher
ja: ヘルプ エクスポート システム ツール やり直し

source: edit cut save redo tools preferences save select
fr: fenêtre application système fermer paramètres importer importer copier
ja: エラー ウインドウ 削除 情報 書式 挿入 新規 システム

source: menu click tools print copy warning system error
fr: fichier ouvrir options avertissement application système rétablir exporter
ja: メニュー 印刷 システム ファイル 表示 置換 オプション 情報

source: edit help error format settings select warning redo
fr: affichage exporter terminé fermer remplacer couper format aide
ja: 開く 開く 編集 エラー 挿入 ツール クリック 挿入

source: print the error copy preferences replace
fr: importer copier aide rétablir nouveau affichage
ja: 保存 エラー ボタン 新規 メニュー アプリケーション

source: preferences help help error import search settings find
fr: modifier application préférences veuillez options outils copier nouveau
ja: 取り消し 検索 アプリケーション ツール エラー 情報 貼り付け やり直し

source: close menu view
fr: annuler cliquer remplacer
ja: 閉じる エクスポート ウインドウ

source: the open system search
fr: informations fenêtre fichier coller
ja: 情報 情報 挿入 編集

source: application copy help
fr: coller format importer
ja: 表示 取り消し 検索

source: format the copy save options new click
fr: partager rétablir avertissement imprimer aide application fichier
ja: コピー 設定 共有 ファイル コピー オプション やり直し

source: options export options print window paste
fr: fenêtre fenêtre menu supprimer copier annuler
ja: 警告 書式 編集 コピー インポート インポート

source: warning print delete format
fr: fichier importer importer outils
ja: コピー 設定 表示 ウインドウ

source: the menu redo edit format system cut file
fr: confirmer couper chercher annuler système insérer annuler système
ja: 編集 警告 挿入 オプション 削除 メニュー ヘルプ システム

source: close warning select the
fr: bouton terminé rechercher erreur
ja: 保存 保存 表示 やり直し

source: select view open delete
fr: préférences modifier avertissement préférences
ja: エクスポート 切り取り 編集 ウインドウ

source: button undo help redo the information new
fr: supprimer application paramètres copier chercher fermer fichier
ja: 閉じる ボタン やり直し 印刷 検索 削除 編集

source: help export button application copy view error copy
fr: fenêtre modifier options paramètres fenêtre coller bouton menu
ja: オプション やり直し 警告 システム 表示 開く ファイル エラー

source: delete find format settings export
fr: erreur sélectionner terminé format erreur
ja: 選択 切り取り 共有 メニュー エラー

source: button open edit
fr: annuler erreur fermer
ja: システム エラー メニュー

source: find print replace save about export search tools
fr: fenêtre paramètres copier annuler sélectionner erreur fermer nouveau
ja: 環境設定 情報 メニュー 検索 情報 挿入 メニュー ウインドウ

source: undo file file
fr: imprimer coller affichage
ja: 編集 書式 ヘルプ

source: tools information undo
fr: coller nouveau rechercher
ja: エクスポート コピー 検索

source: share menu close application settings redo button
fr: annuler format annuler préférences insérer modifier imprimer
ja: ヘルプ エクスポート エクスポート 取り消し オプション 書式 検索

source: insert help select
fr: aide importer options
ja: 検索 オプション 検索

source: information tools warning copy view view cut help
fr: enregistrer couper fermer exporter informations outils outils outils
ja: 印刷 ボタン 書式 選択 検索 取り消し エラー 選択

source: application find save
fr: importer nouveau fichier
ja: 閉じる ファイル 印刷

source: print insert format export new warning import undo
fr: coller application préférences imprimer bouton avertissement ouvrir chercher
ja: 置換 メニュー インポート 表示 コピー 検索 エラー 置換
